[
    {
        "md_id": 251368287,
        "title": "Park Grass Changes in Mean Species Numbers 1864-2011",
        "URL": "http://www.era.rothamsted.ac.uk/dataset/rpg6/01-OAPGspecies",
        "identifier": "10.23637/KeyRefOAPGspecies",
        "identifier_type": "DOI",
        "dataset_type": "Species observation data",
        "extension": "xlsx",
        "description": "The Figure shows the impact of selected treatments on the number of species comprising 1% or more of the biomass. Applying N as sodium nitrate (orange line N*) or ammonium sulphate (blue line N) quickly decreased species numbers relative to the unfertilised control.  The continued application of ammonium decreases species numbers further because of its acidifying effect on the soil (pH 3.6 in 2011, solid blue line), reducing the number of species to one or two, Holcus lanatus (Yorkshire Fog) and Anthoxanthum odoratum (Sweet Vernal Grass). However, even on the nil plot (solid green line) the number of species has decreased. This may be due to changes in atmospheric inputs and/or changes in sward management.\r\n\r\nApplying chalk (dotted lines) increased soil pH (pH 6.2 in 2011, dotted blue line) and helped some of the species return to the original numbers. Recent work (Storkey et al 2015) showed that on some plots withholding N helped increase species diversity as did decreased atmospheric N deposition, as evident in the species numbers of the nil plot (solid green line).",
        "fieldname": "Park Grass",
        "experiment_name": "Park Grass",
        "experiment_code": "R/PG/5",
        "grade": 1,
        "dstype": "OA",
        "publication_year": 2016,
        "version": "01",
        "isReady": 2,
        "shortName": "OAPGspecies",
        "UID": "01-OAPGspecies"
    },
    {
        "md_id": 1334494892,
        "title": "Park Grass Soil pH 1856-2011",
        "URL": "http://www.era.rothamsted.ac.uk/dataset/rpg5/01-OAPGsoilpH",
        "identifier": "10.23637/KeyRefOAPGsoilpH",
        "identifier_type": "DOI",
        "dataset_type": "Soil data",
        "extension": "xls",
        "description": "The pH of the soil (at depth 0-23cm) on Park Grass was approximately 5.5 (in water) when the experiment began. The effects of small amounts of liming with chalk were tested in the 1880s. A regular test of liming began in 1903 with chalk applied every 4 years to the southern half of most plots. From 1965, the plots were further divided: two quarters of the previously limed half receive amounts of chalk calculated to maintain pH at 7 (sub plot a) and 6 (sub plot b); one part of the formerly un-limed half receives chalk, where necessary, to maintain pH 5 (sub plot c), and the other quarter (sub plot d) remains un-limed.\r\n\r\nExcept where sodium nitrate (orange line N*) has been applied or where liming with chalk has maintained the pH (dashed lines), soil has acidified slowly through the impact of acid deposition from the atmosphere and rapidly where ammonium fertiliser (blue line N) has been applied. Soil pH (0-23cm) is c 3.5 on the plots given most ammonium sulphate and 5.0-5.3 on the un-limed, unfertilized plots. Sub plot c of most plots is nearest to the original soil pH. Soil pH has slowly recovered by about 0.5 pH units on plot 9/1d (data not shown), more than 25 years after ammonium sulphate was last applied.",
        "fieldname": "Park Grass",
        "experiment_name": "Park Grass",
        "experiment_code": "R/PG/5",
        "grade": 1,
        "dstype": "OA",
        "publication_year": 2016,
        "version": "01",
        "isReady": 2,
        "shortName": "OAPGsoilpH",
        "UID": "01-OAPGsoilpH"
    }
]