[
    {
        "md_id": 251368287,
        "title": "Park Grass Changes in Mean Species Numbers 1864-2011",
        "URL": "https://www.era.rothamsted.ac.uk/dataset/rpg5/01-OAPGspecies",
        "identifier": "10.23637/KeyRefOAPGspecies",
        "identifier_type": "DOI",
        "dataset_type": "Species observation data",
        "extension": "xlsx",
        "description": "The Figure shows the impact of selected treatments on the number of species comprising 1% or more of the biomass. Applying N as sodium nitrate (orange line N*) or ammonium sulphate (blue line N) quickly decreased species numbers relative to the unfertilised control.  The continued application of ammonium decreases species numbers further because of its acidifying effect on the soil (pH 3.6 in 2011, solid blue line), reducing the number of species to one or two, Holcus lanatus (Yorkshire Fog) and Anthoxanthum odoratum (Sweet Vernal Grass). However, even on the nil plot (solid green line) the number of species has decreased. This may be due to changes in atmospheric inputs and/or changes in sward management.\r\n\r\nApplying chalk (dotted lines) increased soil pH (pH 6.2 in 2011, dotted blue line) and helped some of the species return to the original numbers. Recent work (Storkey et al 2015) showed that on some plots withholding N helped increase species diversity as did decreased atmospheric N deposition, as evident in the species numbers of the nil plot (solid green line).",
        "fieldname": "Park Grass",
        "experiment_name": "Park Grass",
        "experiment_code": "R/PG/5",
        "grade": 2,
        "dstype": "OA",
        "publication_year": 2016,
        "version": "01",
        "isReady": 2,
        "isExternal": 0,
        "shortName": "OAPGspecies",
        "UID": "01-OAPGspecies"
    },
    {
        "md_id": 1334494892,
        "title": "Park Grass Soil pH 1856-2011",
        "URL": "https://www.era.rothamsted.ac.uk/dataset/rpg5/01-OAPGsoilpH",
        "identifier": "10.23637/KeyRefOAPGsoilpH",
        "identifier_type": "DOI",
        "dataset_type": "Soil data",
        "extension": "xls",
        "description": "The pH of the soil (at depth 0-23cm) on Park Grass was approximately 5.5 (in water) when the experiment began. The effects of small amounts of liming with chalk were tested in the 1880s. A regular test of liming began in 1903 with chalk applied every 4 years to the southern half of most plots. From 1965, the plots were further divided: two quarters of the previously limed half receive amounts of chalk calculated to maintain pH at 7 (sub plot a) and 6 (sub plot b); one part of the formerly un-limed half receives chalk, where necessary, to maintain pH 5 (sub plot c), and the other quarter (sub plot d) remains un-limed.\r\n\r\nExcept where sodium nitrate (orange line N*) has been applied or where liming with chalk has maintained the pH (dashed lines), soil has acidified slowly through the impact of acid deposition from the atmosphere and rapidly where ammonium fertiliser (blue line N) has been applied. Soil pH (0-23cm) is c 3.5 on the plots given most ammonium sulphate and 5.0-5.3 on the un-limed, unfertilized plots. Sub plot c of most plots is nearest to the original soil pH. Soil pH has slowly recovered by about 0.5 pH units on plot 9/1d (data not shown), more than 25 years after ammonium sulphate was last applied.",
        "fieldname": "Park Grass",
        "experiment_name": "Park Grass",
        "experiment_code": "R/PG/5",
        "grade": 2,
        "dstype": "OA",
        "publication_year": 2016,
        "version": "01",
        "isReady": 2,
        "isExternal": 0,
        "shortName": "OAPGsoilpH",
        "UID": "01-OAPGsoilpH"
    },
    {
        "md_id": 924533848,
        "title": "Dataset: Park Grass Hay Yields, Fertilizer and Lime Treatments 1903-1964",
        "URL": "https://www.era.rothamsted.ac.uk/dataset/rpg5/01-OAyieldsperiod2",
        "identifier": "10.23637/rpg5-yields1903-1964-01",
        "identifier_type": "DOI",
        "dataset_type": "Crop  yield data",
        "extension": "xlsx",
        "description": "This dataset contains the yields of hay (t/ha), for both the 1st and 2nd cuts, harvested from Park Grass Hay Experiment since 1903-1964. Details of the fertilizer, lime treatments and harvest dates are also included. Originally one plot per treatment, in 1903, most plots were split into two to test the effects of liming, as acidity had built up with fertilizer use, with one half limed with chalk (L) and the other half left un-limed (U). In 1920 the remaining plots (14, 15 and 17) were split in half also, to join the liming scheme. Three other plots (18, 19 and 20) were split to three to receive light lime (LL), heavy lime (HL) and un-limed (U). Yields are provided for all fertiliser treatment plots and sub-plots. Yields are expressed as t/ha at 100% dry matter. Variations in yield reflect the various fertilizer treatments and liming regimes, as well as the local weather and atmospheric inputs. This data set is followed by that for 1965-2018 and so includes plot numbers (subsequent plots) from that later design-period to provide continuity between datasets.",
        "fieldname": "Park Grass",
        "experiment_name": "Park Grass",
        "experiment_code": "R/PG/5",
        "grade": 1,
        "dstype": "Frictionless",
        "publication_year": 2022,
        "version": "01",
        "isReady": 2,
        "isExternal": 0,
        "shortName": "OAyieldsperiod2",
        "UID": "01-OAyieldsperiod2"
    },
    {
        "md_id": 422547951,
        "title": "Dataset: Park Grass Hay Yields, Fertilizer and Lime Treatments 1965-2018",
        "URL": "https://www.era.rothamsted.ac.uk/dataset/rpg5/01-OAyieldsperiod3",
        "identifier": "10.23637/rpg5-yields1965-2018-01",
        "identifier_type": "DOI",
        "dataset_type": "Crop  yield data",
        "extension": "xlsx",
        "description": "This dataset contains the yields of hay (t/ha), for both the 1st and 2nd cuts, harvested from Park Grass Hay Experiment since 1965-2018. Details of the fertilizer, lime treatments and harvest dates are also included. In 1965, a new liming regime was introduced with four sub-plots per plot (a. at pH 7, b. at pH 6, c. at pH 5 and d. un-limed). Yields are provided for all fertiliser treatment plots and sub-plots (except for plots 5 and 6 cd, which were used for micro-plot experiments). Yields are expressed as t/ha at 100% dry matter. Variations in yield reflect the various fertilizer treatments and liming regimes, as well as the local weather and atmospheric inputs.",
        "fieldname": "Park Grass",
        "experiment_name": "Park Grass",
        "experiment_code": "R/PG/5",
        "grade": 1,
        "dstype": "Frictionless",
        "publication_year": 2021,
        "version": "01",
        "isReady": 2,
        "isExternal": 0,
        "shortName": "OAyieldsperiod3",
        "UID": "01-OAyieldsperiod3"
    },
    {
        "md_id": 2001342094,
        "title": "Dataset: Park Grass Species, Fertilizer and Lime Treatments 1991-2000",
        "URL": "https://www.era.rothamsted.ac.uk/dataset/rpg5/01-OAPGspecies9100",
        "identifier": "10.23637/rpg5-species_1991-2000-01",
        "identifier_type": "DOI",
        "dataset_type": "Species observation data",
        "extension": "xlsx",
        "description": "The dataset contains the proportional biomass of botanical species of Park Grass hay experiment 1991-2000. They comprise the biomass of all treatment plots. Each survey was done annually just before the first cut. There are sixty-eight species in the dataset and are comprised of forbs, grasses, and legumes. The species composition in different plots reflect their fertiliser treatment and pH of the plot due to liming. Unfertilised control plots have the greatest species numbers (up to 25 species per plot)  and plots receiving nitrogen as ammonium sulphate have the lowest species number (down to one or two per plot), particularly where lime is not applied, due to the acidifying effects of the ammonium on the soil. Nitrogen applied as sodium nitrate also decreases species numbers. There was no evidence of any local extinctions or species invasions during the 10-year period of study. Fertilizer and lime treatments are also provided in the dataset.",
        "fieldname": "Park Grass",
        "experiment_name": "Park Grass",
        "experiment_code": "R/PG/5",
        "grade": 1,
        "dstype": "Frictionless",
        "publication_year": 2021,
        "version": "01",
        "isReady": 2,
        "isExternal": 0,
        "shortName": "OAPGspecies9100",
        "UID": "01-OAPGspecies9100"
    },
    {
        "md_id": 1295753708,
        "title": "Dataset: Park Grass Species, Fertilizer and Lime Treatments 2010-2012",
        "URL": "https://www.era.rothamsted.ac.uk/dataset/rpg5/01-OAPGspecies0012",
        "identifier": "10.23637/rpg5-species_2010-2012-01",
        "identifier_type": "DOI",
        "dataset_type": "Species observation data",
        "extension": "xlsx",
        "description": "The dataset contains the proportional biomass of botanical species of Park Grass hay experiment 2010-2012. They comprise the biomass of selected treatment plots to cover a range of the various treatments. Each survey was done annually just before the first cut. There are sixty-eight species in the dataset and are comprised of forbs, grasses, legumes, and tree saplings. The species composition in different plots reflect their fertiliser treatment and pH of the plot due to liming. Unfertilised control plots have the greatest species numbers (up to 33 species per plot, for plot 3a in 2010) and plots receiving nitrogen as ammonium sulphate have the lowest species number (down to one or two per plot), particularly where lime is not applied, due to the acidifying effects of the ammonium on the soil. Nitrogen applied as sodium nitrate also decreases species numbers. There some local extinctions and species invasions compared to the 10-year dataset 1991-2000, see Additional Information. Fertilizer and lime treatments are also provided in the dataset, as are common names of species.",
        "fieldname": "Park Grass",
        "experiment_name": "Park Grass",
        "experiment_code": "R/PG/5",
        "grade": 1,
        "dstype": "Frictionless",
        "publication_year": 2022,
        "version": "01",
        "isReady": 2,
        "isExternal": 0,
        "shortName": "OAPGspecies0012",
        "UID": "01-OAPGspecies0012"
    },
    {
        "md_id": 647039864,
        "title": "Park Grass Plot Photos",
        "URL": "https://www.era.rothamsted.ac.uk/dataset/rpg5/01-plotphotos",
        "identifier": "10.23637/rpg5-plotphotos-01",
        "identifier_type": "DOI",
        "dataset_type": "Species observation data",
        "extension": "zip",
        "description": "[Interactive visualisation of the plot treatments](http://local-info.rothamsted.ac.uk/eRA/era2018-new/info/rpg5/plot-photos) \r\n\r\nPark Grass Long-term Experiment is on a permanent un-grazed grassland. Since 1856 its various plots have received differing fertilizer and manure treatments and from 1903 sub-plots have received lime to adjust the pH of the soils. These differing treatment applications have resulted in dramatic differences in species composition, in what had previously been a uniform sward.\r\n\r\nThis dataset contains photographic images of all plots of Park Grass as well as species numbers per sub-plot and heights. The photos are set out in an order relating to the fertilizer treatments they receive with nil plots at the top of the table and increasing fertilizer treatments as you go down the table. The nil to low treatments at the top are associated with a high number of species and low sward height and as fertilizer treatments increase the number of species goes down. Likewise, across the table species numbers change as pH decreases, a lower number of species being associated with the more acidic d plots that receive no lime, to the right of the table.\r\n\r\nThe plots with no nutrients added or no nitrogen, at the top of the table, have certain species associated with them such as Pignut, Birds-foot Trefoil, Bugle, Rough Hawkbit, Meadow Buttercup, Red Clover, Ribwort Plantain. Plots further down the table with increasing nitrogen inputs tend to be dominated by Cow Parsley, Meadow Foxtail. Sweet Vernal Grass and Yorkshire Fog dominate on plots that have become very acidic. The farmyard manure plots at the bottom of the table have more species and lower height of sward than those receiving inorganic fertilizers. \r\n\r\nThe plots with no fertilizer or manure added have the highest species diversity support shorter broadleaf species that are outcompeted by the tall grasses on other plots where high rates of fertilizers are added. The red clover and meadow vetchlings, mainly found on plots with no nitrogen or phosphorous added, are legumes and can obtain their nitrogen from the air and have an advantage on these plots. The plots with high rates of nitrogen fertilizer added in combination with phosphorous and potassium are dominated by tall grasses and forbs which are competitive and shade out shorter species that then cannot persist, these plots produce the highest overall hay yield biomass.",
        "fieldname": "Park Grass",
        "experiment_name": "Park Grass",
        "experiment_code": "R/PG/5",
        "grade": 1,
        "dstype": "Other",
        "publication_year": 0,
        "version": "01",
        "isReady": 1,
        "isExternal": 0,
        "shortName": "plotphotos",
        "UID": "01-plotphotos"
    }
]